{"0":{"lineNumber":[],"text":""},"1":{"lineNumber":[],"text":""},"2":{"lineNumber":[],"text":""},"3":{"lineNumber":[],"text":""},"4":{"lineNumber":[],"text":""},"5":{"lineNumber":[],"text":""},"6":{"lineNumber":[],"text":""},"7":{"lineNumber":[],"text":""},"8":{"lineNumber":[],"text":""},"9":{"lineNumber":[],"text":""},"10":{"lineNumber":[],"text":""},"11":{"lineNumber":[],"text":""},"12":{"lineNumber":[],"text":""},"13":{"lineNumber":[],"text":""},"14":{"lineNumber":[],"text":""},"15":{"lineNumber":[],"text":""},"16":{"lineNumber":[],"text":""},"17":{"lineNumber":[],"text":""},"18":{"lineNumber":[],"text":""},"19":{"lineNumber":[],"text":""},"20":{"lineNumber":[],"text":""},"21":{"lineNumber":[],"text":""},"22":{"lineNumber":[],"text":""},"23":{"lineNumber":[],"text":""},"24":{"lineNumber":[],"text":""},"25":{"lineNumber":[],"text":""},"26":{"lineNumber":[],"text":""},"27":{"lineNumber":[],"text":""},"28":{"lineNumber":[],"text":""},"29":{"lineNumber":[],"text":""},"30":{"lineNumber":[],"text":""},"31":{"lineNumber":[],"text":""},"32":{"lineNumber":[],"text":""},"33":{"lineNumber":[],"text":""},"34":{"lineNumber":[],"text":""},"35":{"lineNumber":[],"text":""},"36":{"lineNumber":[],"text":""},"37":{"lineNumber":[],"text":""},"38":{"lineNumber":[],"text":""},"39":{"lineNumber":[],"text":""},"40":{"lineNumber":[],"text":""},"41":{"lineNumber":[],"text":""},"42":{"lineNumber":[],"text":""},"43":{"lineNumber":[],"text":""},"44":{"lineNumber":[],"text":""},"45":{"lineNumber":[],"text":""},"46":{"lineNumber":[],"text":""},"47":{"lineNumber":[],"text":""},"48":{"lineNumber":[],"text":""},"49":{"lineNumber":[],"text":""},"50":{"lineNumber":[],"text":""},"51":{"lineNumber":[],"text":""},"52":{"lineNumber":[],"text":""},"53":{"lineNumber":[],"text":""},"54":{"lineNumber":[],"text":""},"55":{"lineNumber":[],"text":""},"56":{"lineNumber":[],"text":""},"57":{"lineNumber":[],"text":""},"58":{"lineNumber":[],"text":""},"59":{"lineNumber":[],"text":""},"60":{"lineNumber":[],"text":""},"61":{"lineNumber":[],"text":""},"62":{"lineNumber":[],"text":""},"63":{"lineNumber":[],"text":""},"64":{"lineNumber":[],"text":""},"65":{"lineNumber":[],"text":""},"66":{"lineNumber":[],"text":""},"67":{"lineNumber":[],"text":""},"68":{"lineNumber":[],"text":""},"69":{"lineNumber":["0","1","11","12","13"],"text":"ಮುಂಬೈ:ಸೂಪರ್ ಸ್ಟಾರ್ ನಟ ಸಲ್ಮಾನ್ ಖಾನ್ ಗೆ ಹಿಟ್ ಅಂಡ್ ರನ್ ಪ್ರಕರಣದಲ್ಲಿ ದೋಷಿ ಎಂದು ಮುಂಬೈ ಸೆಷನ್ಸ್ ಕೋರ್ಟ್ ನ್ಯಾಯಾಧೀಶರು ತೀರ್ಪು ನೀಡಿ 5 ವರ್ಷ ಜೈಲುಶಿಕ್ಷೆ, 25 ಸಾವಿರ ರೂ.ದಂಡ ವಿಧಿಸಿರುವುದನ್ನು ಕೇಳಿ ಸಲ್ಮಾನ್ ಖಾನ್ ಕೋರ್ಟ್ ರೂಂನಲ್ಲೇ ಕಣ್ಣೀರಿಟ್ಟು ಕುಸಿದು ಬಿದ್ದ ಘಟನೆ ನಡೆದಿದೆ.ಹೈಕೋರ್ಟ್ ನಿಂದ ತಾತ್ಕಾಲಿಕ ರಿಲೀಫ್:ಸೆಷನ್ಸ್ ಕೋರ್ಟ್ ತೀರ್ಪಿನ ಆದೇಶದ ಪ್ರತಿ ಲಭ್ಯವಾದ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಸಲ್ಮಾನ್ ಖಾನ್ ಪರ ವಕೀಲರು ಈಗ ಹೈಕೋರ್ಟ್ ನಲ್ಲಿ ಸೆಷನ್ಸ್ ಕೋರ್ಟ್ ತೀರ್ಪನ್ನು ಪ್ರಶ್ನಿಸಿ ಮೇಲ್ಮನವಿ ಜೊತೆಗೆ ಜಾಮೀನು ಕೋರಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ್ದಾರೆ.4.30ಕ್ಕೆ ಜಾಮೀನು ಅರ್ಜಿಯ ವಿಚಾರಣೆ ನಡೆಸಿದ ಹೈಕೋರ್ಟ್ ನ್ಯಾಯಾಧೀಶರಾದ&nbsp;ಅಭಯ್ ತಿಪ್ಸೆ, ಎರಡು ದಿನಗಳ ಮಧ್ಯಂತರ ಜಾಮೀನು ಮಂಜೂರು ಮಾಡಿ, ವಿಚಾರಣೆಯನ್ನು ಶುಕ್ರವಾರಕ್ಕೆ ಮುಂದೂಡಿದೆ.ಸಲ್ಮಾನ್ ಖಾನ್ ಪರ ಹೈಕೋರ್ಟ್ ನಲ್ಲಿ ಹೆಸರಾಂತ ವಕೀಲ ಹರೀಶ್ ಸಾಳ್ವೆ ವಾದಿಸಿದ್ದರು."},"70":{"lineNumber":["0","1","7","8","9"],"text":"ಮುಂಬಯಿ: ಭಾರತದ ಮೋಸ್ಟ್‌ ವಾಂಟೆಡ್‌ ಭೂಗತ ಪಾತಕಿ ದಾವೂದ್‌ ಇಬ್ರಾಹಿಂನ ಸಹೋದರಿ \"ಹಸೀನಾ' ಳ ಪಾತ್ರದಲ್ಲಿ ಅಭಿನಯಿಸಲು ಆಯ್ಕೆಯಾಗಿರುವ ಬಾಲಿವುಡ್‌ ನಟಿ ಸೋನಾಕ್ಷಿ ಸಿನ್ಹಾ ಗೆ ಈಗ ಆ ಕುತೂಹಲವನ್ನು ತಡೆದುಕೊಳ್ಳಲು ಆಗುತ್ತಿಲ್ಲ.\"ಶೂಟೌಟ್‌ ಅಟ್‌ ಲೋಖಂಡ್‌ ವಾಲಾ' ಎಂಬ ಚಿತ್ರದಿಂದ ಖ್ಯಾತಿ ಪಡೆದಿರುವ ಅಪೂರ್ವಾ ಲಾಖೀಯಾ, ಭೂಗತ ಜಗತ್ತಿನ ಪಾತಕಿ ದಾವೂದ್‌ ಇಬ್ರಾಹಿಂ ನ ಸಹೋದರಿ ಹಸೀನಾ ಳ ಜೀವನ ಕಥೆಯನ್ನು ಆಧರಿಸಿರುವ ಹೊಸ ಬಯೋಪಿಕ್‌ ತೆಗೆಯಲಿದ್ದು ಇದರ ಚಿತ್ರಕಥೆಯನ್ನು ಓದಿರುವ 28ರ ಹರೆಯದ ನಟಿ ಸೋನಾಕ್ಷಿ, \"ದಾವೂದ್‌ ಸಹೋದರಿ ಹಸೀನಾ ಳ ಪಾತ್ರ ವಹಿಸಿ ಅಭಿನಯಿಸುವ ದಿನಗಳನ್ನು ನನ್ನಿಂದ ಇನ್ನು ಕಾಯಲಾಗುತ್ತಿಲ್ಲ; ನಾನೀಗ ಆ ದಿನವನ್ನು ರೋಮಾಂಚನಗೊಂಡು ಎದುರುನೋಡುತ್ತಿದ್ದೇನೆ' ಎಂದು ತನ್ನ ಟ್ವಿಟರ್‌ ಸಂದೇಶದಲ್ಲಿ ಹೇಳಿದ್ದಾಳೆ.ಪ್ರಕೃತ ಇಂಡಿಯನ್‌ ಐಡಲ್‌ ಜೂನಿಯರ್‌ನಲ್ಲಿ ತುಂಬಾ ಬ್ಯುಸಿಯಾಗಿರುವ ಸೋನಾಕ್ಷಿ, ಭೂಗತ ಜಗತ್ತಿನ ಕಥಾ ಚಿತ್ರದಲ್ಲಿ ಅಭಿನಯಿಸುವುದು ಇದೇ ಮೊದಲ ಬಾರಿಯಲ್ಲ.ದಾವೂದ್‌ ಇಬ್ರಾಹಿಂನ ಪ್ರೇಯಸಿಯಾಗಿ ಸೋನಾಕ್ಷಿ ಈ ಹಿಂದೆ ಒನ್ಸ್‌ ಅಪಾನ್‌ ಎ ಟೈಮ್‌ ಇನ್‌ ಮುಂಬಯಿ ದುಬಾರಾ' ಎಂಬ ಚಿತ್ರದಲ್ಲಿ ಅಭಿನಯಿಸಿದ್ದಳು.ಹಸೀನಾ ಚಿತ್ರದ ಚಿತ್ರೀಕರಣವು ಮುಂದಿನ ವರ್ಷ ಆರಂಭಗೊಳ್ಳಲಿದೆ."},"71":{"lineNumber":["0","1","4","5"],"text":"ಬಾಲಿವುಡ್'ನ ಭರ್ಜರಿ ಹಿಟ್ ಮೂವಿ ಭಜರಂಗಿ ಭಾಯಿಜಾನ್ ಗಲ್ಲಾಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ಸಖತ್ ಸೌಂಡ್ ಮಾಡುತ್ತಿರುವ ಬೆನ್ನಲ್ಲೇ ಈ ಚಿತ್ರವನ್ನು ಟಾಲಿವುಡ್'ಗೆ ರಿಮೇಕ್ ಮಾಡುವ ಪ್ರಯತ್ನ ನಡೆಯುತ್ತಿದೆ ಎಂಬ ಸುದ್ದಿಯು ಮಹತ್ವ ಪಡೆದುಕೊಂಡಿದೆ.ಭಜರಂಗಿ ಭಾಯಿಜಾನ್ ಚಿತ್ರವನ್ನು ತೆಲುಗಿನಲ್ಲಿ ರಿಮೇಕ್ ಮಾಡಲು ಪವರ್ ಸ್ಟಾರ್ ಪವನ್ ಕಲ್ಯಾಣ್ ಉತ್ಸುಕರಾಗಿದ್ದು ಮುಂದಿನ ಪ್ರೊಜೆಕ್ಟ್'ನಲ್ಲಿ ಭಜರಂಗಿಯ ಅವತಾರದಲ್ಲಿ ಕಾಣಿಸಲಿದ್ದಾರೆಂದು ಹೇಳಲಾಗುತ್ತಿದೆ.ಈ ಹಿಂದೆ ಸಲ್ಲು ಮಿಯಾನ ದಬಂಗ್ ಚಿತ್ರವನ್ನು ತೆಲುಗಿನಲ್ಲಿ ಗಬ್ಬರ್ ಸಿಂಗ್ ಹೆಸರಿನಲ್ಲಿ ಪವನ್-ಹರೀಶ್ ಜೋಡಿಯು ರಿಮೇಕ್ ಮಾಡಿ ಸಖತ್ ಸಕ್ಸಸ್ ಕಂಡಿದ್ದರು.ಇನ್ನೂ ಅಧಿಕೃತವಾಗಿ ಪ್ರಕಟಗೊಳ್ಳದಿದ್ದರೂ ಪವನ್ ಕಲ್ಯಾಣ್ ಭಜರಂಗಿ ಭಾಯಿಜಾನ್ ಚಿತ್ರದಲ್ಲಿ ಅಭಿನಯಿಸಲಿದ್ದಾರೆ ಹಾಗೆಯೇ ಚಿತ್ರಕ್ಕೆ ಭಜರಂಗಿಯ ಮೂಲ ನಿರ್ಮಾಪಕ ಕನ್ನಡಿಗ ರಾಕ್ ಲೈನ್ ವೆಂಕಟೇಶ್'ರೊಂದಿಗೆ ಜಂಟಿಯಾಗಿ ನಿರ್ಮಾಪಕ ದಿಲ್ ರಾಜು ಈ ಹೊಸ ಚಿತ್ರಕ್ಕೆ ಬಂಡವಾಳ ಹೂಡಲಿದ್ದಾರೆಂಬ ಸುದ್ದಿಯಂತು ಟಾಲಿವುಡ್'ನಲ್ಲಿ ಸಿಕ್ಕಾಪಟ್ಟೆ ಮಹತ್ವ ಪಡೆದುಕೊಂಡಿದೆ."},"72":{"lineNumber":["1","2","3","9"],"text":"ಫೋರ್ಬ್ಸ್ ನಿಯತಕಾಲಿಕೆ ಪ್ರಕಟಿಸಿರುವ ಅತೀ ಹೆಚ್ಚು ಸಂಭಾವನೆ ಪಡೆಯುವ 34 ಹೀರೊಗಳ ಪಟ್ಟಿಯಲ್ಲಿ ಬಾಲಿವುಡ್ ಬಿಗ್ ಬಿ ಅಮಿತಾಭ್ ಬಚ್ಚನ್, ಭಾಯಿಜಾನ್ ಸಲ್ಮಾನ್ ಖಾನ್ ಹಾಗೂ ಕಿಲಾಡಿ ಅಕ್ಷಯ್ ಕುಮಾರ್ ಟಾಪ್ 10ರಲ್ಲಿ ಸ್ಥಾನಗಳಿಸಿದ್ದಾರೆ.72ರ ಹರೆಯದ ಹಿರಿಯ ಬಾಲಿವುಡ್ ನಟ ಅಮಿತಾಭ್ ಬಚ್ಚನ್ ವರ್ಷವೊಂದಕ್ಕೆ ಬಾಲಿವುಡ್'ನಲ್ಲಿ 33.5 ಮಿಲಿಯನ್ ಡಾಲರ್(213ಕೋಟಿ ರೂ.) ಸಂಭಾವನೆ ಪಡೆಯುವ ಮೂಲಕ ಫೋರ್ಬ್ಸ್ ಪಟ್ಟಿಯಲ್ಲಿ 7ನೇ ಸ್ಥಾನದಲ್ಲಿದ್ದಾರೆ.ಫೋರ್ಬ್ಸ್ ಪ್ರಕಾರ ಬಾಕ್ಸಾಫೀಸ್ ಸುಲ್ತಾನ್ ಸಲ್ಮಾನ್ ಖಾನ್&nbsp;ಬಾಲಿವುಡ್'ನಲ್ಲಿ&nbsp;ವರ್ಷಕ್ಕೆ&nbsp;33.5 ಮಿಲಿಯನ್ ಡಾಲರ್(213ಕೋಟಿ ರೂ.) ಸಂಭಾವನೆ ಪಡೆಯುವ ಮೂಲಕ&nbsp;7ನೇ ಸ್ಥಾನವನ್ನು ತಮ್ಮದಾಗಿಸಿಕೊಂಡಿದ್ದಾರೆ.ಏಷ್ಯಾದಲ್ಲಿ ಅತೀ ಹೆಚ್ಚು ಸಂಭಾವನೆ ಪಡೆಯುತ್ತಿರುವ ನಟ ಜಾಕಿ ಚಾನ್ 50 ಮಿಲಿಯನ್ ಡಾಲರ್ (318 ಕೋಟಿ)ನೊಂದಿಗೆ 2ನೇ ಸ್ಥಾನವನ್ನು ಕಾಯ್ದುಕೊಂಡಿದ್ದಾರೆ."},"73":{"lineNumber":["0","1","8","9","10"],"text":"ಸಿನಿ ಸ್ಟಾರ್ ಗಳ ಮಕ್ಕಳು ಚಿತ್ರರಂಗ ಪ್ರವೇಶಿಸುವುದು ಸರ್ವೇ ಸಾಮಾನ್ಯ.ಆದರೆ ಸ್ಟಾರ್ ಗಳ ಮೊಮ್ಮಕ್ಕಳಲ್ಲಿ ಹೆಚ್ಚಿನವರೂ ತಮ್ಮದೇ ಕ್ಷೇತ್ರ ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡು ಚಿತ್ರರಂಗದಿಂದ ದೂರ ಉಳಿಯುತ್ತಾರೆ.ಬಾಲಿವುಡ್ ನ ಕ್ಯೂಟ್ ಬೆಡಗಿ ಆಲಿಯಾ ಭಟ್ ನೊಂದಿಗೆ ಹತ್ತಿರದ ಸ್ನೇಹ ಹೊಂದಿರುವ ನವ್ಯಾ ನವೇಲಿ ಚಿತ್ರಗಳ ಕುರಿತು ಹೆಚ್ಚಾಗಿ ಚರ್ಚೆಗಳನ್ನು ನಡೆಸುತ್ತಾರಂತೆ, ಅಲ್ಲದೆ ಮಾಮಿ ಐಶ್ವರ್ಯ ರೈಯೊಂದಿಗೆ ಅಭಿನಯದ ಟಿಪ್ಸ್ ಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ ಎನ್ನುತ್ತಿದೆ ಬಾಲಿವುಡ್ ಮೂಲಗಳು.ಶ್ವೇತಾ ಬಚ್ಚನ್ ನಿಖಿಲ್ ದಂಪತಿ ಬಚ್ಚನ್ ಕುಟುಂಬದ ಅತೀ ಮಹತ್ವದ ಅವಾರ್ಡ್ ಸಮಾರಂಭದಲ್ಲಿ ಭಾಗವಹಿಸದಿರುವುದು ಆಶ್ಚರ್ಯ ತರಿಸದಿದ್ದರೂ &nbsp;ನವ್ಯಾ ನವೇಲಿ ಮೊದಲ ಬಾರಿ ಬಾಲಿವುಡ್ ಸಮಾರಂಭದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ಬಚ್ಚನ್ ಫ್ಯಾಮಿಲಿಯ ಮೂರನೇ ತಲೆಮಾರು ಬಾಲಿವುಡ್ ಗೆ ಎಂಟ್ರಿ ಕೊಡಲಿದ್ದಾರೆ ಎಂಬ ಬಾಲಿವುಡ್ ಮಂದಿಯ ಗಾಸಿಪ್ ಗೆ ಜೀವ ಸಿಕ್ಕಂತಾಗಿದೆ.ಸದ್ಯ ಲಂಡನ್ ಸೆವೆನ್ ಓಕ್ಸ್ ಸ್ಕೂಲ್ ನಲ್ಲಿ ಓದುತ್ತಿರುವ ನವ್ಯಾ ನವೇಲಿ ಅದೇ ಸ್ಕೂಲ್ ನಲ್ಲಿ ಸ್ಟಡಿ ಮಾಡುತ್ತಿರುವ ಶಾರೂಕ್ ಖಾನ್ ಪುತ್ರ ಆರ್ಯಾನ್ ಖಾನ್ ಫ್ರೆಂಡ್ಸ್ ಆಗಿದ್ದು, ಆರ್ಯನ್ ಈಗಾಗಲೇ ಚಿತ್ರರಂಗಕ್ಕೆ ಬರುವ ಸೂಚನೆ ನೀಡಿದ್ದಾರೆ."},"74":{"lineNumber":["0","3","4","5"],"text":"ಕಲ್ಕಿ ಕೊಹ್ಚಲಿನ್ ಅಭಿನಯದ ವಿಕಲಾಂಗತೆಯ ಕಥಾಹಂದರವನ್ನು ಹೋಂದಿರುವ ಶೋನಾಲಿ ಬೋಸ್ ನಿರ್ದೇಶನದಲ್ಲಿ ಮೂಡಿಬಂದಂತಹ &nbsp;ಮಾರ್ಗರಿಟಾ ವಿತ್ ಸ್ಟ್ರಾ ಚಿತ್ರಕ್ಕೆ ಬಾಲಿವುಡ್ ಬಲ್ಲಿ ಬಾರಿ ಮೆಚ್ಚುಗೆಯು ವ್ಯಕ್ತವಾಗುತ್ತಿದೆ.&nbsp;ಪತ್ನಿ ಕಿರಣ್ ರಾವ್ ರ ಒತ್ತಾಯದ ಮೇರೆಗೆ ಮಾರ್ಗರಿಟಾ ವಿತ್ ಸ್ಟ್ರಾ ಚಿತ್ರ ವೀಕ್ಷಿಸಿದ ಬಾಲಿವುಡ್ ಬಾಕ್ಸಾಫೀಸ್ ಸುಲ್ತಾನ್ ಅಮೀರ್ ಖಾನ್ ಚಿತ್ರದ ಬಗ್ಗೆ ಮೆಚ್ಚುಗೆಯ ಮಾತಾನಾಡಿದ್ದಾರಲ್ಲದೆ \"\" ಇದೊಂದು ಇಂದಿನ ಕಾಲಕ್ಕೆ ಮಾಡಿಸಿದ ಭಾವನಾತ್ಮಕ ಚಿತ್ರವಾಗಿದ್ದು, ಇತರರು ಮತ್ತು &nbsp;ಅಂಗವೈಕಲ್ಯವನ್ನು ಹೊಂದಿರುವವರು ನಿರ್ವಹಿಸುವ ಕಾರ್ಯಗಳ ಮೇಲಿರುವ ಕಥೆಯಾಗಿದ್ದು ಚಿತ್ರವು ಭಾವನೆಗೆ ಮಹತ್ವ ನೀಡಿದೆ ಎಂದರು.ಮಾರ್ಗರಿಟಾ ವಿತ್ ಸ್ಟ್ರಾ &nbsp;ಚಿತ್ರದಲ್ಲಿ ಕಲ್ಕಿ ಕೊಹ್ಚಲಿನ್ ಅದ್ಭುತವಾಗಿ ಅಭಿನಯಿಸಿದ್ದು ಲೈಲಾ ಪಾತ್ರವು ಆಸಕ್ತಿಕರವಾಗಿದೆ ಹಾಗೂ ಪ್ರತಿಯೊಬ್ಬರು ಮಿಸ್ ಮಾಡದೇ ವೀಕ್ಷಿಸಲೇ ಬೇಕಾದ ಚಿತ್ರ ಇದಾಗಿದೆ ಎಂದು ಚಿತ್ರದ ವೀಶೇಷ ಪ್ರದರ್ಶನಕ್ಕೆ ಹಾಜರಿದ್ದ ಅಮೀರ್ ಖಾನ್ ಮಾಧ್ಯಮಗಳಿಗೆ ತಿಳಿಸಿದರು.ಮಾರ್ಗರಿಟಾ ವಿತ್ ಸ್ಟ್ರಾ &nbsp;ಚಿತ್ರವು ಈಗಾಗಲೇ &nbsp;ಟೊರಾಂಟೊ ಫಿಲ್ಮ್ ಫೇಸ್ಟಿವಲ್ ,ಟಲ್ಲಿನ್ ಬ್ಲಾಕ್ ನೈಟ್ ಫಿಲ್ಮ್ ಫೇಸ್ಟಿವಲ್ ನಲ್ಲಿ ಪ್ರರ್ದಶನಗೊಂಡು ಪ್ರೇಕ್ಷಕರ ಮೆಚ್ಚುಗೆಯೊಂದಿಗೆ ಪ್ರಶಸ್ತಿಯನ್ನು ಬಾಚಿಕೊಳ್ಳವಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿದೆ."},"75":{"lineNumber":["0","2","3","4"],"text":"ಬಾಲಿವುಡ್ ಬ್ಯೂಟಿಫುಲ್ ಬೆಡಗಿ ಸೋನಾಕ್ಷಿ ಸಿನ್ಹಾ ಮುಂಬೈಯಲ್ಲಿ ಮಾಂಸ ಮಾರಾಟ ನಿಷೇಧಿಸಿರುವ ಬಗ್ಗೆ ಟ್ವಿಟ್ಟರ್'ನಲ್ಲಿ ಆಕ್ರೋಶ ವ್ಯಕ್ತಪಡಿಸಿದ್ದರು.ಜೈನರ ಹಬ್ಬದ ಪ್ರಯುಕ್ತ&nbsp;ಮಹರಾಷ್ಟ್ರದಲ್ಲಿ ನಾಲ್ಕು ದಿನಗಳ ಕಾಲ ಮಾಂಸ ಮಾರಾಟ ನಿಷೇಧಿಸಿರುವ ಬಗ್ಗೆ ದಬಂಗ್ ಬೆಡಗಿ ಸೋನಾಕ್ಷಿ ಟ್ವೀಟ್ ಮಾಡಿ ಸರ್ಕಾರದ ಕ್ರಮಕ್ಕೆ ವಿರೋಧ ವ್ಯಕ್ತಪಡಿಸಿದ್ದರು.ನಮ್ಮದು ಸ್ವತಂತ್ರ ದೇಶ ! ಬ್ಯಾನ್-ಸ್ತಾನ್'ಗೆ ಸ್ವಾಗತ...ಇದರ್ಥ ಭಾರತ...ಸ್ವಯಂ ತಿದ್ದುಪಡಿ ಮಾಡುವಂತೆ ಟ್ವೀಟ್ ಮಾಡಿದ್ದರು."},"76":{"lineNumber":["0","1","2","8"],"text":"2011ರಲ್ಲಿ ಜಿಂದಗಿ ನಾ ಮಿಲೇಗಿ ದುಬಾರ ಎಂಬ ಬ್ಲಾಕ್ ಬ್ಲಾಸ್ಟರ್ ಚಿತ್ರ ನಿರ್ದೇಶಿಸಿದ್ದ ಝೋಯಾ ಅಖ್ತರ್ ಬರೋಬ್ಬರಿ 3ವರ್ಷಗಳ ನಂತರ ದಿಲ್ ದಡ್ಕನೇ ದೊ ಎಂಬ&nbsp;ಚಿತ್ರವನ್ನು ನಿರ್ದೇಶಿಸಿದ್ದಾರೆ.ಇತ್ತೀಚೆಗೆ ಚಿತ್ರದ&nbsp;ಟ್ರೇಲರ್ ಬಿಡುಗಡೆ ಮಾಡಿರುವ ಚಿತ್ರತಂಡಕ್ಕೆ ಉತ್ತವ ಪ್ರತಿಕ್ರಿಯೆ ವ್ಯಕ್ತವಾಗುತ್ತಿದ್ದು , ಚಿತ್ರದ ಕುರಿತು ಬಾಲಿವುಡ್ ನಲ್ಲಿ ಕುತೂಹಲ ಹೆಚ್ಚುವಂತೆ ಮಾಡುವಲ್ಲಿ ಝೋಯಾ ಯಶಸ್ವಿಯಾಗಿದ್ದಾಳೆ ಎಂದು ಹೇಳಾಲಾಗುತ್ತಿದೆ.ಈ ಹಿಂದೆ ಹೃತಿಕ್ ರೋಷನ್, ಫರ್ಹಾನ್ ಅಖ್ತರ್ ,ಅಭಯ್ ಡಿಯೋಲ್ ಮತ್ತು ಕತ್ರೀನಾ ಕೈಫ್ ಮುಖ್ಯಭೂಮಿಕೆಯ ಜಿಂದಗಿ ನಾ ಮಿಲೇಗಿ ದುಬಾರದಲ್ಲಿ ಫನ್, ರೋಮ್ಯಾನ್ಸ್,ಅಟಾಜ್ಮೆಂಟ್ ತೋರಿಸಿ ಯುವ ಚಿತ್ರಪ್ರೇಮಿಗಳ ಮನಗೆದ್ದಿದ್ದ ಝೋಯಾ ಈಗ ಮತ್ತೆ ಮಲ್ಟಿ ಸ್ಟಾರ್ ಗಳನ್ನೆ ದಿಲ್ ದಡ್ಕನೇ ದೊ ಚಿತ್ರದಲ್ಲಿ ವಿಭಿನ್ನವಾಗಿ ತೋರಿಸಿದ್ದಾರೆ.ಚಿತ್ರದಲ್ಲಿ ಹಿರಿಯ ನಟ ಅನಿಲ್ ಕಪೂರ್ &nbsp;ಎನರ್ಜಿಟಿಕ್ ಲುಕ್ ನಲ್ಲಿ ಕಾಣಿಸಿದ್ರೆ, ನವ ನಟ ನಟಿಯರಾದ ಅನುಷ್ಕಾ ಶರ್ಮಾ ಮತ್ತು ರಣವೀರ್ ಸಿಂಗ್ ಲವ್ಲಿಯಾಗಿ ಟ್ರೇಲರ್ ನಲ್ಲೇ ಮಿಂಚಿದ್ದಾರೆ, ಉಳಿದಂತೆ ಬಾಲಿವುಡ್ ಸೆನ್ಸೇಷನಲ್ ಪ್ರಿಯಾಂಕ ಚೋಪ್ರಾ, ರಾಹುಲ್ ಬೋಸ್ ಮತ್ತು ಝೋಯಾ ಸಹೋದರ ಫರ್ಹಾನ್ ಅಖ್ತರ್ ಈ ಚಿತ್ರದಲ್ಲೂ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ಚಿತ್ರದ ಮೇಲೆ ನಿರೀಕ್ಷೆ ಹೆಚ್ಚುವಂತೆ ಮಾಡಿದ್ದಾರೆ."},"77":{"lineNumber":["0","1","2","6"],"text":"ಸ್ಯಾಂಡಲ್'ವುಡ್'ನ ಲವ್ಲಿ ಸ್ಟಾರ್ ಪ್ರೇಮ್ ಮಹಾದಾಯಿ ಕಳಸಾ ಬಂಡೂರಿ ಯೋಜನೆಗೆ ರೈತರು ನಡೆಸುತ್ತಿರುವ ಹೋರಾಟಕ್ಕೆ ಸಂಪೂರ್ಣ ಬೆಂಬಲ ಸೂಚಿಸಿ ಗುರುವಾರ ಧರಣಿ ಸತ್ಯಾಗ್ರಹದಲ್ಲಿ ಪಾಲ್ಗೊಂಡಿದ್ದರು.ಈ ವೇಳೆ ಮಾತನಾಡಿದ ಲವ್ಲಿ ಸ್ಟಾರ್ 'ಪ್ರಧಾನಿ ನರೇಂದ್ರ ಮೋದಿ ಎದುರು&nbsp;ಹೇಡಿಗಳಂತೆ ತಲೆತಗ್ಗಿಸಿ ಕುಳಿತ ರಾಜ್ಯದ 28&nbsp;ಸಂಸದರು ಮತ್ತು ರಾಜ್ಯ ಸರ್ಕಾರದ ಸಚಿವರು,&nbsp;ಶಾಸಕರು ಕೂಡಲೇ ಮಹಾದಾಯಿ ನೀರು ತರುವ&nbsp;ಪ್ರಯತ್ನ ಮಾಡಬೇಕು ಎಂದರು.ನೀರು ತರುವ ತಾಕತ್ತು&nbsp;ರಾಜ್ಯ ಸರ್ಕಾರ&nbsp;ಮತ್ತು ಸಂಸದರಿಗೆ ಇಲ್ಲದಿದ್ದರೆ ಕೂಡಲೇ ರಾಜೀನಾಮೆ ಕೊಡಿ ಎಂದು ಸೂಚಿಸಿದರು.ದೆಹಲಿಗೆ ಹೋದ ನಿಯೋಗದಲ್ಲಿದ್ದವರು ಪ್ರಧಾನಿ ಮುಂದೆ ತಲೆತಗ್ಗಿಸಿ ಕುಳಿತಿದ್ದನ್ನು ಕಂಡು ನಿಮ್ಮಂತವರಿಗೆ ಮತ ಹಾಕಿದ್ದೇವಲ್ಲಾ ಎಂದು ನಾಚಿಕೆ ಪಡುವಂತಾಯಿತು ಎಂದು ನಟ ಪ್ರೇಮ್ ಆಕ್ರೋಶ ವ್ಯಕ್ತಪಡಿಸಿದ್ದರು."},"78":{"lineNumber":["0","1","7","8","12"],"text":"ಭಜರಂಗಿ ಭಾಯಿಜಾನ್ ಚಿತ್ರದ ಸಕ್ಸಸ್ ಬಳಿಕ ದಬಂಗ್ ಖಾನ್ 'ಪ್ರೇಮ್ ರತನ್ ಧನ್ ಪಾಯೊ' ಹಾಗೂ ಸುಲ್ತಾನ್ ಚಿತ್ರದಲ್ಲಿ ಅಭಿನಯಿಸುತ್ತೀರುವುದು ಈ ಹಿಂದೆ ಓದಿರುತ್ತೀರಿ.ಅದರಲ್ಲೂ 'ಪ್ರೇಮ್ ರತನ್ ಧನ್ ಪಾಯೊ' ಚಿತ್ರದಲ್ಲಿ ಸಲ್ಲು ಸೋನಂ ಕಪೂರ್'ರೊಂದಿಗೆ ಡ್ಯುಯೆಟ್ ಹಾಡಲಿರುವುದು ಗೊತ್ತೆ ಇದೆ.ಮಹಿಳಾ ಪ್ರಧಾನ ಚಿತ್ರಗಳಲ್ಲಿ ನಾಯಕಿಯಾಗುವ ಮೂಲಕ ಬಿಟೌನ್'ನಲ್ಲಿ ಸೂಪರ್ ಹಿಟ್ ಚಿತ್ರಗಳನ್ನು ನೀಡಿರುವ ಕಂಗನಾ ಸ್ಟಾರ್'ಗಳ ಚಿತ್ರದಲ್ಲಿ ಗ್ಲಾಮರ್ ಗೊಂಬೆಯಾಗಿ ನಟಿಸಲು ಇಚ್ಛಿಸುವುದಿಲ್ಲ ಎಂದಿದ್ದಾರೆ ಎಂಬ ಸುದ್ದಿಯು ಬಾಲಿವುಡ್'ನಿಂದ ಕೇಳಿ ಬಂದಿದೆ.ಖ್ಯಾತ ನಿರ್ಮಾಣ ಸಂಸ್ಥೆ ಯಶ್ ರಾಜ್ ಫಿಲಂಸ್ ಸಂಸ್ಥೆಯಡಿಯಲ್ಲಿ ನಿರ್ಮಾಣವಾಗುತ್ತಿರುವ ಸುಲ್ತಾನ್ ಚಿತ್ರದಲ್ಲಿ ಈ ಹಿಂದೆ ಅನುಷ್ಕಾ ಶರ್ಮಾ ಅಥವಾ ದೀಪಿಕಾ ಪಡುಕೋಣೆ ನಾಯಕಿಯಾಗಲಿದ್ದಾರೆ ಎಂಬ ಸುದ್ದಿ ಹರಿದಾಡಿತ್ತು.ಈಗ ಸುಲ್ತಾನ್'ಗೆ ನಾಯಕಿಯಾಗಿ ಪರಿಣಿತಿ ಛೋಪ್ರಾ ಹಾಗೂ ಕೀರ್ತಿ ಸನೋನ್ ಹೆಸರುಗಳು ಕೇಳಿ ಬರುತ್ತಿದೆ."},"79":{"lineNumber":["0","1","7","8","9"],"text":"ಸಿನೆಮಾ ನೋಡಲು ಕ್ಯೂ ನಿಂತು ದುಡ್ಡು ಕೊಡೋರು ನಾವು...ಅದೇ ಚಿತ್ರ ನೋಡಿದಕ್ಕೆ ನಿರ್ಮಾಪಕ ದುಡ್ಡು ಕೊಟ್ರೆ...!ಹೌದು ಇಂತಹದೊಂದು ಆಫರ್ ಕಾಲಿವುಡ್ ಚಿತ್ರರಂಗದಿಂದ ಬಂದಿದೆ.ಸೌತ್ ಸುಂದರಿ ನಯನತಾರ ಅಭಿನಯದ ಮಯೂರಿ ಚಿತ್ರವನ್ನು ನೀವು ನೋಡಿ 5 ಲಕ್ಷ ಗೆಲ್ಲಬಹುದು ಎಂದು ಚಿತ್ರದ ನಿರ್ಮಾಪಕ ಸಿನಿರಸಿಕರಿಗೆ ಬಂಪರ್ ಆಫರ್ ನೀಡಿದ್ದಾರೆ.ಈಗ ಮಯೂರಿ ಚಿತ್ರದ ನಿರ್ಮಾಪಕರು ಕೂಡ ಅದೇ ರೀತಿಯ ಪ್ರಸ್ತಾವನೆಯನ್ನು ಸಿನಿಪ್ರಿಯರ ಮುಂದಿಟ್ಟಿದ್ದಾರೆ.ಈ&nbsp;ಚಿತ್ರವು ಇದೇ ಸೆಪ್ಟಂಬರ್ &nbsp;17ರಂದು ತೆರೆಗೆ ಬರಲಿದ್ದು ನಿರ್ಭೀತ ಕೆಚ್ಚದೆಯ ವೀರರು 5 ಲಕ್ಷ ರೂ.ಗೆಲ್ಲಲು ರೆಡಿಯಾಗ್ಬಹುದು."},"80":{"lineNumber":["0","1","7","8"],"text":"2004ರಲ್ಲಿ&nbsp;ತೆರೆಕಂಡಿದ್ದ ಹಿಂದಿ 'ಜೂಲಿ' ಚಿತ್ರವು ಸಖತ್&nbsp;ಹಾಟ್ ಆಗಿ ಮೂಡಿಬಂದಿತ್ತು.ಈ&nbsp;ಸೌತ್ ಸಿನೆಮಾವನ್ನು&nbsp;ನಿರ್ದೇಶಕ ದೀಪಕ್ ಶಿವದಾಸನಿ&nbsp;ಬಾಲಿವುಡ್'ಗೆ ರಿಮೇಕ್ ಮಾಡಿದ್ದರು.ಈ ಚಿತ್ರಕ್ಕೂ ಹಳೇ ಜೂಲಿಗೂ ಯಾವುದೇ ಹೋಲಿಕೆ ಇರುವುದಿಲ್ಲ,ಇದೊಂದು ಸರಳ ಹುಡುಗಿಯ ಸಸ್ಪೆನ್ಸ್ ಕಥೆ ಎಂದು ಸ್ನೇಹನಾ ಪ್ರೀತಿನಾ ಚಿತ್ರದ ನಟಿ ಲಕ್ಷ್ಮಿ ತಿಳಿಸಿದ್ದಾರೆ.ಈ ಚಿತ್ರದ ಹಾಟ್ ದೃಶ್ಯಗಳಿಗಾಗಿ 15 ಕೆಜಿ ತೂಕ ಇಳಿಸಿಕೊಂಡಿರುವ ಲಕ್ಷ್ಮಿ ರೈ ಇದೇ ಮೊದಲ ಬಾರಿಗೆ ಬಿಕಿನಿಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಲಿದ್ಧಾರೆಂಬ ಹಾಟ್ ನ್ಯೂಸ್'ನ್ನು ಹೊರಹಾಕಿದ್ದಾರೆ.."},"81":{"lineNumber":["0","1","3","4"],"text":"1966ರಲ್ಲಿ ಮುಂಬೈಯನ್ನು ನಿವಾಸಿಗಳನ್ನು ಬೆಚ್ಚಿ ಬೀಳಿಸಿದ ಹತ್ಯಾಕಥೆಯ ಚಿತ್ರವೊಂದನ್ನು ನಿರ್ದೇಶಕ ಅನುರಾಗ್ ಕಶ್ಯಪ್ ಕೈಗೆತ್ತಿಗೊಳ್ಳಲಿದ್ದಾರೆ.ರಾಮನ್ ರಾಘವ ಎಂಬ ಮಾನಸಿಕ ವ್ಯಕ್ತಿಯೊಬ್ಬರ ನೈಜಕಥೆಯ ಥ್ರಿಲ್ಲರ್ ಪಾತ್ರದಲ್ಲಿ ಬಾಲಿವುಡ್ ಸೆನ್ಸನೇಶನಲ್ ನವಾಝುದ್ದೀನ್ ಸಿದ್ದಿಕಿ ಕಾಣಿಸಿಕೊಳ್ಳಲಿದ್ದಾರೆ.1966ರಲ್ಲಿ ಮುಂಬೈನಲ್ಲಿ 23 ಜನರ ಹತ್ಯೆಗೆ ಕಾರಣನಾಗಿದ್ದ ಸೈಕೊ ರಾಮನ್'ನ ಭಯಾನಕ ಕಥೆಗೆ ಸಾಕ್ಷಿಯಾಗಿದ್ದ ಕೃತಿಕಾ ಪಾತ್ರದಲ್ಲಿ ಸೌತ್ ನಟಿ ಶೃತಿ ಹಾಸನ್ ಕೂಡ ನಟಿಸಲಿದ್ದಾರೆ ಎಂಬ ಸುದ್ದಿ ಕೂಡ ಬಿಟೌನ್'ನಲ್ಲಿದೆ.ಈ ಪ್ರಕರಣವನ್ನು ಬೇಧಿಸಿ ರಾಮನ್ ರಾಘವನ ಬಂಧಿಸುವಲ್ಲಿ ಯಶಸ್ವಿಯಾಗಿದ್ದ ಡಿಸಿಪಿ ರಾಮಕಾಂತ್ ಕುಲ್ಕರ್ಣಿ ಪಾತ್ರವನ್ನು ವಿಕ್ಕಿ ಡೋನರ್ ಚಿತ್ರ ಖ್ಯಾತಿಯ ಆಯುಷ್ಮಾನ್ ಖುರಾನ ನಿರ್ವಹಿಸಲಿದ್ದಾರೆ."},"82":{"lineNumber":["0","1","6","7","8"],"text":"ಬಿಗ್ ಬಾಸ್ ಸೀಸನ್-5 ವಿವಾದತ್ಮಕ ಸ್ಪರ್ಧಿ ಮಾಡೆಲ್ ಪೂಜಾ ಮಿಶ್ರಾ ಮತ್ತೊಮ್ಮೆ ಸುದ್ದಿಯಾಗಿದ್ದಾರೆ.ಹೋಟೆಲ್ ಸಿಬ್ಬಂದಿಯೊಂದಿಗೆ ಹಣ ಪಾವತಿ ವಿಷಯಕ್ಕೆ&nbsp;ಹೊಡೆದಾಡುತ್ತಿರುವ ವೀಡಿಯೊ ಈಗ ಎಲ್ಲಾ ಕಡೆ ಹರಿದಾಡುತ್ತಿದೆ.ಹೋಟೆಲ್'ನಿಂದ ಹೊರಹೋಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದ ಪೂಜಾಳನ್ನು ತಡೆದ ಸಿಬ್ಬಂದಿಗಳನ್ನು ಅವಾಚ್ಯ ಶಬ್ಧಗಳಿಂದ ಬೈದು ಹಲ್ಲೆಗೆ ಮುಂದಾಗಿದ್ದಾಳೆ.ಈ ವೀಡಿಯೊ ಸಾಮಾಜಿಕ ತಾಣಗಳಲ್ಲಿ ಹರಿದಾಡುತ್ತಿದ್ದು ಬಿಗ್ ಬಾಸ್ ನಟಿಯ ವರ್ತನೆ ಬಗ್ಗೆ ವ್ಯಾಪಕ ಟೀಕೆಗಳು ವ್ಯಕ್ತವಾಗಿದೆ.ಈ ಹಿಂದೆ ಪೂಜಾ ಮಿಶ್ರಾ&nbsp;ಬಾಲಿವುಡ್ ನಟಿ ಸೋನಾಕ್ಷಿ ಸಿನ್ಹಾ ತನ್ನ ಏಳಿಗೆ ಸಹಿಸಲಾಗದೆ ತನ್ನ ವಿರುದ್ಧ ವಾಮಾಚಾರ ಮಾಡಿದ್ದಾರೆಂದು ಸಾಮಾಜಿಕ ತಾಣ ಹೇಳಿಕೊಂಡು ವಿವಾದಕ್ಕೀಡಾಗಿದ್ದರು."},"83":{"lineNumber":["0","1","2","7"],"text":"ಹೇಳಿ ಕೇಳಿ ಬಾಲಿವುಡ್ ಎಂಬುದು  ಕ  ಲ  ರ್ ' ಫು  ಲ್  ದುನಿಯಾ...ಇಲ್ಲಿ ತಯಾರಾಗುವ ಚಿತ್ರಗಳ ಸಂಖ್ಯೆಗಿಂತ ಒಂದು ಚಿತ್ರಕ್ಕೆ ಖರ್ಚು ಮಾಡುವ ಬಂಡವಾಳವೇ ಹೆಚ್ಚಿರುತ್ತದೆ.ಈಗ ಬಿಟೌನ್'ನಲ್ಲಿ ಹಿರಿಯ ಕಲಾವಿದರ ಮೇಕಪ್'ಗೆ ನಿರ್ಮಾಪಕರೊಬ್ಬರು 15 ಕೋಟಿ ರೂ ಖರ್ಚು ಮಾಡಿ ಸುದ್ದಿಯಲ್ಲಿದ್ದಾರೆ..ಕರಣ್ ಜೋಹರ್'ರ ಧರ್ಮಾ ಪ್ರೊಡಕ್ಷನ್ ಹೌಸ್'ನಲ್ಲಿ ನಿರ್ಮಾಣವಾಗುತ್ತಿರುವ ಕಪೂರ್ ಅಂಡ್ ಸನ್ಸ್ ಚಿತ್ರದ ಪಾತ್ರವೊಂದರ ಮೇಕಪ್'ಗಾಗಿ ಬರೋಬ್ಬರಿ 15ಕೋಟಿ ಖರ್ಚು ಮಾಡಿದ್ದಾರಂತೆ..ಶಕುನ್ ಬತ್ರಾ ನಿರ್ದೇಶನದ ಕಪೂರ್ ಅಂಡ್ ಸನ್ಸ್ ಚಿತ್ರದಲ್ಲಿ ಸಿದ್ದಾರ್ಥ್ ಮಲ್ಹೋತ್ರಾ, ಆಲಿಯಾ ಭಟ್ ಹಾಗೂ ಫವಾದ್ ಖಾನ್ ಕಾಣಿಸಿಕೊಂಡಿದ್ದಾರೆ."},"84":{"lineNumber":["0","3","5","9"],"text":"ಸಲ್ಮಾನ್ ಖಾನ್ ಅಭಿನಯದ ಭಜರಂಗಿ ಭಾಯಿಜಾನ್ ಚಿತ್ರ ನೋಡಿ ಕಣ್ಣೀರಿಟ್ಟಿದ್ದ ಅಮೀರ್ ಖಾನ್ ಈಗ ಕಟ್ಟಿ ಬಟ್ಟಿ ಚಿತ್ರ ವೀಕ್ಷಿಸಿ ಮತ್ತೊಮ್ಮೆ ಕಣ್ಣೀರಿಟ್ಟಿದ್ದಾರೆಂದು ತಿಳಿದು ಬಂದಿದೆ.&nbsp;ವಿಶೇಷ ಪ್ರದರ್ಶನದಲ್ಲಿ&nbsp;ಕಂಗನಾ ರಣಾವತ್ ಮತ್ತು ಇಮ್ರಾನ್ ಖಾನ್ ಜೋಡಿಯ ಕಟ್ಟಿ ಬಟ್ಟಿ ಚಿತ್ರವನ್ನು ವೀಕ್ಷಿಸಿದ ಬಾಲಿವುಡ್ ಪಿಕೆ ಅಮೀರ್ ಚಿತ್ರದ&nbsp;ಕೊನೆಯ 22 ನಿಮಿಷದ ಎಮೋಷನ್ ಸೀನ್ ನೋಡಿದ &nbsp;ಭಾವುಕರಾಗಿ ಅತ್ತು ಬಿಟ್ಟಿದ್ದಾರೆ ಎಂದು ವರದಿಯಾಗಿದೆ.ಚಿತ್ರದ ಕ್ಲೈಮ್ಯಾಕ್ಸ್ ಸಂದರ್ಭದಲ್ಲಿ ಅಮೀರ್ ಟಿಸ್ಸು ಬಳಸಿ ತಮ್ಮ ಕಣ್ಣೀರು ಒರೆಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು ಎಂದು ಕಟ್ಟಿ ಬಟ್ಟಿ ಚಿತ್ರದ ನಿರ್ದೇಶಕ ನಿಖಿಲ್ ಅಡ್ವಾಣಿ ಖಾಸಗಿ ಚಾನೆಲೊಂದಕ್ಕೆ ತಿಳಿಸಿದ್ದರು.ಈಗ ತಮ್ಮ ಸೋದರಳಿಯ ಇಮ್ರಾನ್ ಖಾನ್ ನಾಯಕನಾಗಿರುವ ಕಟ್ಟಿ ಬಟ್ಟಿ'ಯನ್ನು ನೋಡಿ ಅಮೀರ್ ಖಾನ್ ಕಣ್ಣೀರಧಾರೆ ಹರಿಸೋ ಮೂಲಕ ಬಿಟೌನ್'ನ ಅಳುವ ಗುಲಾಬಿ ಹೂ ಆಗ್ಬಿಟ್ಟಿದ್ದಾರೆ."},"85":{"lineNumber":["0","2","6","7"],"text":"ಟಾಲಿವುಡ್ ಮೆಗಾಸ್ಟಾರ್ ಚಿರಂಜೀವಿ ಅವರ 60ನೇ ಬರ್ತ್ ಡೇ ಬ್ಯಾಶ್'ನಲ್ಲಿ ಪಾಲ್ಗೊಳ್ಳುವ ಮೂಲಕ ಪವರ್ ಸ್ಟಾರ್ ಪವನ್ ಕಲ್ಯಾಣ್ ಸಹೋದರನೊಂದಿಗಿನ ಮುನಿಸಿಗೆ ತೆರೆ ಎಳೆದಿದ್ದಾರೆ.ಕೊನೆ ಘಳಿಗೆಯಲ್ಲಿ ಅಭಿಮಾನಿಗಳ ನಿರೀಕ್ಷೆಯನ್ನು ತಲೆಕೆಳಗಾಗುವಂತೆ ಮಾಡಿದ ಟಾಲಿವುಡ್'ನ ಗಬ್ಬರ್ ಸಿಂಗ್ ಪವನ್ ಕಲ್ಯಾಣ್ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಆಗಮಿಸಿ ಅಣ್ಣನಿಗೆ ವಿಶ್ ಮಾಡುವ ಮೂಲಕ&nbsp;ಮೆಗಾ ಫ್ಯಾಮಿಲಿ ಫ್ಯಾನ್ಸ್ ಸಂತಸ ಇಮ್ಮಡಿಯಾಗುವಂತೆ ಮಾಡಿದರು.ಸದ್ಯ 150ನೇ ಚಿತ್ರದಲ್ಲಿ ಅಭಿನಯಿಸುವ ಮೂಲಕ ಟಾಲಿವುಡ್'ನಲ್ಲಿ ಕಂಬ್ಯಾಕ್ ಮಾಡಲು ರೆಡಿಯಾಗಿರುವ ಚಿರುಗೆ ಸಹೋದರ ಪವನ್ ಸಾಥ್ ಕೊಟ್ಟಿರುವುದು ಗಮನಿಸಿದರೆ ಮತ್ತೊಮ್ಮೆ ಟಾಲಿವುಡ್'ನಲ್ಲಿ ಮೆಗಾ ಫ್ಯಾಮಿಲಿ ಹವಾ ಮರುಕಳಿಸಲಿದೆ ಎಂದು ಸಿನಿ ಪಂಡಿತರು ಅಭಿಪ್ರಾಯಪಟ್ಟಿದ್ದಾರೆ.ನಟರಾದ&nbsp;ಬಿಗ್ ಬಿ ಅಮಿತಾಭ್ ಬಚ್ಚನ್, ರೆಬೆಲ್ ಸ್ಟಾರ್ ಅಂಬರೀಶ್,ಸಲ್ಮಾನ್ ಖಾನ್, ಕಮಲ್ ಹಾಸನ್ ,ತ್ರಿಷಾ,ನಾಗಾರ್ಜುನ, ಶ್ರೀದೇವಿ, ವಿಕ್ಟರಿ ವೆಂಕಟೇಶ್,ಅಲ್ಲು ಅರ್ಜುನ್, ತಮನ್ನಾ,ಜಯಪ್ರದಾ ಹಾಗೂ ಅನೇಕ ಯುವ ನಟ/ನಟಿಯರು ಭಾಗವಹಿಸಿದ್ದ ಈ ಅದ್ಧೂರಿ ಬರ್ತ್ ಡೇ ಕಾರ್ಯಕ್ರಮ ಹೈದ್ರಾಬಾದ್'ನಲ್ಲಿ ಕೆಲದಿನಗಳ ಹಿಂದೆ ನಡೆಯಿತು."},"86":{"lineNumber":["0","1","4","7"],"text":"ರಾಷ್ಟ್ರವ್ಯಾಪಿ ಭಾರೀ ಸುದ್ದಿಯಾಗಿದ್ದ&nbsp;ಆರುಷಿ ಕೊಲೆ ಪ್ರಕರಣದ ಕುರಿತು ಬಾಲಿವುಡ್'ನಲ್ಲಿ ತಲ್ವಾರ್&nbsp;ಎಂಬ ಚಿತ್ರ&nbsp;ನಿರ್ಮಾಣವಾಗಿರುವುದು ಗೊತ್ತೆ ಇದೆ.ಈ ಕುತೂಹಲಭರಿತ&nbsp; ಟ್ರೈಲರ್'ನ್ನು ಚಿತ್ರತಂಡ ಬಿಡುಗಡೆ ಮಾಡಿದ್ದಾರೆ.ನಿರ್ದೇಶಕ ವಿಶಾಲ್ ಭಾರದ್ವಾಜ್ ಕಥೆ ಬರೆದಿರುವ &nbsp;ಈ ಚಿತ್ರವನ್ನು ಮೇಘನಾ ಗುಲ್ಜಾರ್ ನಿರ್ದೇಶನ ಮಾಡಿದ್ದಾರೆ.ಇವರ ಮನೆಯಲ್ಲಿ ಮನೆಗೆಲಸ ಮಾಡುತ್ತಿದ್ದ 45ರ ಹರೆಯದ ಯಾಮ್ ಪ್ರಸಾದ್ ಬಂಜಾಡೆ ಆಲಿಯಾಸ್ ಹೇಮರಾಜ್ ಶವ ಮರುದಿನ ಅದೇ ಮನೆಯ ಮಹಡಿಯಲ್ಲಿ ಪತ್ತೆಯಾಗಿತ್ತು."},"87":{"lineNumber":["0","1","3","4","7"],"text":"ಮುಂಬಯಿ: ಕೇಳಲು ಇದೊಂದು ಸೋಜಿಗದ ವಿಷಯ - ಆದರೆ ಇದು ಸತ್ಯ - ಬಾಲಿವುಡ್‌ ಚಿತ್ರ ನಿರ್ಮಾಪಕ, ನಿರ್ದೇಶಕ ಮಹೇಶ್‌ ಭಟ್‌ ಅವರು ತಮ್ಮ \"ಅಬ್‌ ರಾತ್‌ ಗುಜರ್‌ನೆವಾಲೀ ಹೈ' ಚಿತ್ರಕ್ಕಾಗಿ ಶೀನಾ ಬೋರಾ ಕೊಲೆ ಪ್ರಕರಣದ ಸಮಗ್ರ ಕಥೆಯನ್ನು ಈ ವರ್ಷ ಮೇ ತಿಂಗಳಲ್ಲೇ ಬರೆದು ಮುಗಿಸಿದ್ದಾರಂತೆ !.ಆದರೆ ಖುದ್ದು ಮಹೇಶ್‌ ಭಟ್‌ ಅವರಿಗೆ ಪರಮಾಶ್ಚರ್ಯವಾಗಿರುವ ಸಂಗತಿ ಎಂದರೆ ತಾನು ಬರೆದು ಮುಗಿಸಿದ್ದ ಕಥೆಯೇ ಈಗ ಶೀನಾ ಬೋರಾ - ಇಂದ್ರಾಣಿ ಮುಖರ್ಜಿಯನ್ನು ಒಳಗೊಂಡಿರುವ ತಾಯಿಯಿಂದಲೇ ಮಗಳ ಕೊಲೆ ಪ್ರಕರಣ ನಿಜ ಜೀವನದಲ್ಲಿ ಘಟಿಸಿರುವುದು !.ಮಾಧ್ಯಮ ವಲಯದಲ್ಲಿ ತಾಯಿಯಿಂದಲೇ ಮಗಳ ಹತ್ಯೆ ನಡೆಯುವ ತನ್ನ ಸಿನೇಮಾ ಕಥೆ ಅದು ಹೇಗೆ ನೈಜವಾಗಿ ಘಟಿಸಿತು ಎಂಬದು ಖುದ್ದು ತನಗೇ ಯಕ್ಷಪ್ರಶ್ನೆಯಾಗಿದೆ ಎಂದು ಮಹೇಶ್‌ ಭಟ್‌ ಹೇಳಿದರು.ಮಗಳು ಶೀನಾ ಬೋರಾ ಕೊಲೆ ಎಸಗಿದ ಆರೋಪದ ಮೇಲೆ ಮಾಧ್ಯಮ ರಾಣಿ ಎಂದೇ ಖ್ಯಾತಳಾಗಿದ್ದ ಇಂದ್ರಾಣಿ ಮುಖರ್ಜಿಯನ್ನು ಪೊಲೀಸರು ಕೆಲವು ದಿನಗಳ ಹಿಂದೆ ಬಂಧಿಸಿದ್ದು ಇದೀಗ ಪೊಲೀಸರು ಆಕೆಯ ಎರಡನೇ ಪತಿ, ಮೂರನೇ ಪತಿ, ಆತನ ಪುತ್ರ ಮುಂತಾಗಿ ಈ ಒಟ್ಟು ನೈಜ ಘಟನೆಯ ವಿವಿಧ ಪ್ರಮುಖ ವ್ಯಕ್ತಿಗಳನ್ನು ಪ್ರಶ್ನಿಸುತ್ತಿದ್ದಾರೆ.ತಮ್ಮ ಚಿತ್ರ ಈ ವರ್ಷ ಡಿಸೆಂಬರ್‌ನಲ್ಲಿ ತೆರೆ ಕಾಣಲಿದ್ದು ಪ್ರೇಕ್ಷಕರಿಗೆ ತನ್ನ ಕಾಲ್ಪನಿಕ ಕಥೆಯು ಹೇಗೆ ನೈಜ ಘಟನೆಯಾಗಿ ಘಟಿಸಿದೆ ಎಂಬುದನ್ನು ಅರಿತು ತನಗಾಗಿರುವಷ್ಟೇ ಆಶ್ಚರ್ಯ ಅವರಿಗೂ ಆಗಲಿದೆ ಎಂದು ಹೇಳುತ್ತಾರೆ."},"88":{"lineNumber":["4","5","6","7"],"text":"ಅಭಿಷೇಕ್ ಬಚ್ಚನ್ ಹಾಗೂ ಐಶ್ವರ್ಯ ರೈ ದಂಪತಿಯ 3ವರ್ಷದ ಪುತ್ರಿ ಆರಾಧ್ಯ ತಾತ ಅಮಿತಾಭ್ ರೊಂದಿಗೆ ಹೆಚ್ಚಾಗಿ ಹರಟೆ ಹೊಡೆಯುದ್ರಲ್ಲೆ ಕಾಲ ಕಳೆಯುತ್ತಾರಂತೆ, ಆರಾಧ್ಯ ತನ್ನ ವಯಸ್ಸಿಗೂ ಮೀರಿದ ಪ್ರೌಢಿಮೆಯನ್ನು ಪ್ರದರ್ಶಿಸಿ ನಿರಂತರ ಮಾತುನಾಡುವ ಚೂಟಿ ಹುಡುಗಿಯಾದ್ದಾಳೆ ಎಂದು ಅಮಿತಾಭ್ ಬಚ್ಚನ್ ತಮ್ಮ ಪುಟಾಣಿ ಮೊಮ್ಮಗಳ ಬಗ್ಗೆ &nbsp;ಬ್ಲಾಗ್ ನಲ್ಲಿ ಅಭಿಮಾನಿಗಳೊಂದಿಗೆ ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ.72ವರ್ಷದ ಬಚ್ಚನ್ ಸಾಬ್ ರನ್ನು ಮೋಡಿಮಾಡಿರುವ ಆರಾಧ್ಯ ತಾನೆ ಊಹಿಸಿರುವ ಕಥೆಗಳನ್ನು ತಾತನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುದಲ್ಲದೆ, ಆಟಿಕೆಗಳೊಂದಿಗೆ ಆಡುತ್ತಾ ಅವಳು ಕೇಳುವ ಪ್ರಶ್ನೆಗಳನ್ನು ಸಖತ್ ಎಂಜಾಯ್ ಮಾಡುತ್ತಿರುವುದಾಗಿ ಅಮಿತಾಭ್ ಬಚ್ಚನ್&nbsp;ತಿಳಿಸಿದ್ದಾರೆ.ಪುಟಾಣಿ ಆರಾಧ್ಯಳೊಂದಿಗೆ ಕಳೆಯುವ ಕ್ಷಣಗಳು ತನ್ನ ಜೀವನದ ಅತ್ಯಂತ ಸಂತೋಷದ ದಿನಗಳಾಗಿವೆ ಎಂದು ಬಾಲಿವುಡ್ ಶೆಹನ್ ಶಾ ಅಮಿತಾಭ್ ಬಚ್ಚನ್ ತಮ್ಮ ಬ್ಲಾಗ್ ನಲ್ಲಿ &nbsp;ಹೇಳಿಕೊಂಡಿರುವುದು ಅವರು ಮುದ್ದಿನ ಮೊಮ್ಮಗಳನ್ನು ಚಿತ್ರೀಕರಣ ಸಮಯದಲ್ಲಿ ಮಿಸ್ ಮಾಡಿಕೊಳ್ಳುತಿರುವುದನ್ನು ತಿಳಿಸುತ್ತದೆ.ಮೇರ ಪಾಸ್ ಬಂಗ್ಲ ಹೆ, ಗಾಡಿ ಹೆ, ಪೈಸಾ ಹೆ&nbsp;...ತೇರೆ ಪಾಸ್ ಕ್ಯಾ ಹೆ? ಎಂದು ದಿವಾರ್ ಚಿತ್ರದಲ್ಲಿ ಶಶಿ ಕಪೂರ್ ಗೆ ಕೇಳಿದ್ದ ಅಲ್ಟಿಮೇಟ್ ಡೈಲಾಗ್ ಅನ್ನು ರಿಟರ್ನ್ &nbsp;ಅಮಿತಾಭ್ ಬಚ್ಚನ್ ರಿಗೆ ಈಗ ಕೇಳಿದರೆ ಮೇರ ಪಾಸ್ ಪೋತಿ(ಮೊಮ್ಮಗಳು) ಹೆ ಎಂದೇಳಬಹುದೇನೋ..."},"89":{"lineNumber":["0","1","7","9"],"text":"ವರ್ಷಕ್ಕೆ ಒಂದೊ ಎರಡೋ ಚಿತ್ರದಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡು ಬಾಲಿವುಡ್ ಬಾಕ್ಸಾಫೀಸ್ ಕೊಳ್ಳೆ ಹೊಡೆಯೊ ಅಮೀರ್ ಖಾನ್,ಸಲ್ಮಾನ್ ಖಾನ್ ಮತ್ತು ಶಾರೂಕ್ ಖಾನ್ ಗಳ ಮಧ್ಯೆ ಕೋಟಿ ಲೆಕ್ಕದಲ್ಲಿ ಕಲೆಕ್ಷನ್ ಮಾಡೋ ಮತ್ತೊಬ್ಬ ಹೀರೊ ಬಾಲಿವುಡ್ ಕಿಲಾಡಿ ಅಕ್ಷಯ್ ಕುಮಾರ್ .ಕಳೆದ ವರ್ಷದಂತೆ ಈ ವರ್ಷ ಕೂಡ ಅಕ್ಷಯ್ ಕುಮಾರ್ ಅಭಿನಯದ ಚಿತ್ರಗಳು ಬ್ಯಾಕ್ ಟು ಬ್ಯಾಕ್ ತೆರೆಗೆ ಅಪ್ಪಳಿಸಲು ರೆಡಿಯಾಗಿದೆ.ಹೌಸ್ ಫುಲ್3ಆ್ಯಕ್ಷನ್ ಜೊತೆ ಕಾಮೆಡಿ ಕಮಾಲ್ ತೋರಿಸುವ ಪಂಟರಾದ ಅಕ್ಷಯ್ ಕುಮಾರ್ ಮತ್ತೆ ಸಾಜಿದ್ ನಿರ್ದೇಶನದ ಹೌಸ್ ಫುಲ್3ನಲ್ಲಿ ಅಭಿನಯಿಸುತ್ತಿದ್ದು ಚಿತ್ರದಲ್ಲಿ ಅಕ್ಕಿಯೊಂದಿಗೆ&nbsp;ಅಭಿಷೇಕ್ ಬಚ್ಚನ್ ಹಾಗೂ ರಿತೇಶ್ ದೇಶಮುಖ್ ಹಾಸ್ಯದ ಹೊನಲರಿಸಲು ಜೊತೆಗೂಡಲಿದ್ದಾರೆ.ಬ್ಯಾಕ್ ಟು ಬ್ಯಾಕ್ ಚಿತ್ರ ರಿಲೀಸ್ ಮಾಡುದ್ರಲ್ಲಿ ಖ್ಯಾತಿಗಳಿಸಿರುವ ಅಕ್ಷಯ್ ಕುಮಾರ್ ಇದೇ ಮೇ ತಿಂಗಳಿಂದ ಮುಂದಿನ ಜುಲೈಯೊಳಗೆ ಬರೋಬ್ಬರಿ&nbsp;5 ಚಿತ್ರಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ಪ್ಲಾನ್ ಹಾಕುವ ಮೂಲಕ ತಮ್ಮ ಅಭಿಮಾನಿಗಳನ್ನು ಮನರಂಜಿಸಲು ರೆಡಿಯಾಗುತ್ತಿದ್ದಾರೆ."},"90":{"lineNumber":["0","1","2","6"],"text":"ಬಾಲಿವುಡ್ ನೀಳ ಕಾಲಿನ ಸೆಕ್ಸಿ ಬೆಡಗಿ ಶ್ರೀಲಂಕಾ ಸುಂದರಿ ಜಾಕ್ವೆಲಿನ್ ಫರ್ನಾಂಡಿಸ್ ಮತ್ತೆ ಶ್ರೀಲಂಕಾ ಚಿತ್ರವೊಂದರಲ್ಲಿ ಅಭಿನಯಿಸಲಿದ್ದಾರೆ.ತಮ್ಮ ಎತ್ತರದ ಮಾದಕ ಮೈಮಾಟದಿಂದ ಪಡ್ಡೆಗಳ ನಿದ್ದೆಗೆಡಿಸಿದ್ದ ಕಿಕ್&nbsp;ಬ್ಯೂಟಿ ಜಾಕ್ವೆಲಿನ್ ಈ ಹಿಂದೆ ಅಕಾಡಿಂಕ್ ಟು ಮಾಥ್ಯೂ ಎಂಬ ಏಕ ಮಾತ್ರ ಶ್ರೀಲಂಕಾ ಚಿತ್ರದಲ್ಲಿ ನಟಿಸಿದ್ದರು.ಲಂಕಾ ಮಿಸ್ ಯುನಿವರ್ಸ್ ಕಿರೀಟ ಮುಡಿಗೇರಿಸಿದ್ದ ಜಾಕ್ವೆಲಿನ್ 2009ರಲ್ಲಿ ತೆರೆಗೆ ಬಂದ ಅಮಿತಾಭ್ ಬಚ್ಚನ್ ಅಭಿನಯದ ಅಲಾದ್ದೀನ್ ಎಂಬ ಚಿತ್ರದಲ್ಲಿ ನಾಯಕಿಯಾಗುವ ಮೂಲಕ ಭರ್ಜರಿಯಾಗಿ ಬಾಲಿವುಡ್ ಎಂಟ್ರಿಕೊಟ್ಟಿದ್ದರು.ಜಾಕ್ವೆಲಿನ್ ಫರ್ನಾಂಡಿಸ್ ರ ಪ್ರತಿಭೆ ಮತ್ತು ಸ್ವಭಾವವನ್ನು ಮೆಚ್ಚಿ ತಮ್ಮ ಮುಂದಿನ ಚಿತ್ರದಲ್ಲೂ ನಾಯಕಿಯನ್ನಾಗಿ ಆರಿಸಿಕೊಂಡಿದ್ದೇನೆ ಅಲ್ಲದೇ ಬಿಡುಗಡೆಗೆ ರೆಡಿಯಾಗಿರುವ ಅಕಾಡಿಂಗ್ ಟು ಮಾಥ್ಯೂ ಚಿತ್ರವು ಸದ್ಯದಲ್ಲೇ ಹಿಂದಿ ಮತ್ತು ಇಂಗ್ಲೀಷ್ ಭಾಷೆಯಲ್ಲಿ ತೆರೆಗೆ ಬರಲಿದ್ದು ಅನಂತರ ತಮ್ಮ ಮುಂದಿನ ಚಿತ್ರವನ್ನು ಕೈಗೆತ್ತಿಕೊಳ್ಳಲಿದ್ದೇನೆ ಎಂದಿದ್ದಾರೆ ನಿರ್ದೇಶಕ ಚಂದ್ರನ್ ."},"91":{"lineNumber":["0","1","4","5"],"text":"ಟಾಲಿವುಡ್'ನಲ್ಲಿ ಫೇಕ್ ರೆಕಾರ್ಡ್ ಮೂಲಕ ಪ್ರೇಕ್ಷಕರ ದಾರಿತಪ್ಪಿಸುತ್ತಿರುವವರ ವಿರುದ್ಧ ಬಾಹುಬಲಿ ನಿರ್ದೇಶಕ ಎಸ್ಎಸ್ ರಾಜಮೌಳಿ ಕಿಡಿಕಾರಿದ್ದಾರೆ.ಸಾಮಾಜಿಕ ತಾಣಗಳಲ್ಲಿ ಬಾಹುಬಲಿ ಚಿತ್ರವು 50,100,175ನೇ ದಿನಗಳನ್ನು ಪೂರೈಸಿದೆ ಎಂಬ ಸುದ್ದಿಗಳು ಹರಿದಾಡುತ್ತಿದ್ದು ಈ ರೀತಿಯ ನಕಲಿ ದಾಖಲೆಗಳನ್ನು ಸೃಷ್ಟಿಸುವುದು ಸರಿಯಲ್ಲ ಎಂದು ರಾಜಮೌಳಿ ಟ್ವೀಟ್ ಮಾಡಿದ್ದಾರೆ.ಬಾಹುಬಲಿ ಚಿತ್ರಕ್ಕೆ ಅಭೂತ ಪೂರ್ವ ಯಶಸ್ಸು ಲಭಿಸಿದೆ, ಇದರ ಹೊರತು ಫೇಕ್ ರೆಕಾರ್ಡ್ ಮಾಡಿ ನನಗೇನು ಸಿಗಲಿದೆ, ಇಂತಹ ಫೇಕ್ ರೆಕಾರ್ಡ್ ಉದ್ಯಮಕ್ಕೆ ಬಾಧಕವಾಗಲಿದೆ ಇದರ ಬಗ್ಗೆ ಜಾಗೃತವಾಗಬೇಕಿದೆ ಎಂದು ರಾಜಮೌಳಿ ತಿಳಿಸಿದರು.ಹೊಸ ಚಿತ್ರ ಬಿಡುಗಡೆಯಾಗದಂತೆ​&nbsp;ಥಿಯೇಟರ್ ಬ್ಲಾಕ್ ಮಾಡಿ ಫೇಕ್ ರೆಕಾರ್ಡ್ ಮಾಡುವ ಅವಶ್ಯಕತೆ ನಮಗಿಲ್ಲ, ಬಾಹುಬಲಿ ಚಿತ್ರಕ್ಕೆ ಜನರು&nbsp;&nbsp;ನೀಡಿರುವ ಸ್ಮರಣೀಯ ಗೆಲುವೇ ಸಾಕು ಎಂದು ರಾಜಮೌಳಿ ತಿಳಿಸಿದ್ದಾರೆ."},"92":{"lineNumber":["0","1","2","4","8"],"text":"ಹಿರಿಯ ನಟ ನಾನಾ ಪಾಟೇಕರ್ ತೆರೆ ಮೇಲೆ ರಫ್ ಟಫ್ ಆಗಿ ಕಾಣಿಸಿಕೊಂಡರು ಸರಳ ಸಜ್ಜನಿಕೆಯ ಬಹುಮುಖ ಅವರದ್ದು.ದೇಶದ ರೈತರ ಆತ್ಮಹತ್ಯೆ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿರುವ ಈ ಬಹುಭಾಷಾ ನಟ ತಮ್ಮ ಕೈಯಲ್ಲಾಗುವಷ್ಟು ಸಹಾಯ ಹಸ್ತ ಚಾಚುತ್ತಿದ್ದಾರೆ.ವಿದರ್ಭ ಪ್ರದೇಶದ ಮೃತ ರೈತ ಕುಟುಂಬಗಳಿಗೆ ಭೇಟಿ ನೀಡಿರುವ ಪೋಷಕ ನಟ ನಾನಾ 62 ಕುಟುಂಬಗಳಿಗೆ ತಲಾ 15ಸಾವಿರ ರೂನಂತೆ ಹಣಕಾಸಿನ ನೆರವನ್ನು ನೀಡಿದ್ದಾರೆ..ಕಾರ್ಯಕ್ರಮವೊಂದರ ಉದ್ಘಾಟನೆಗಾಗಿ ನೀಡಿರುವ ಚೆಕ್'ನ್ನು ಚಾರಿಟಿ ಹೆಸರಲ್ಲಿ ಬರೆಯಿರಿ ಎಂದು ಸೂಚಿಸಿರುವ ನಾನಾ ಪಾಟೇಕರ್ ಸಾಮಾನ್ಯ ವ್ಯಕ್ತಿಯಂತೆ ಆಟೋಗಳಲ್ಲಿ ಪ್ರಯಾಣಿಸುವ ಮೂಲಕ ಇನ್ನೊಬ್ಬರ ಜೀವನಕ್ಕೆ ಆಶ್ರಯರಾಗುತ್ತಿದ್ದಾರೆ.ನಾನಾ ಅಭಿನಯದ ವೆಲ್ ಕಮ್ ಬ್ಯಾಕ್ ಚಿತ್ರ ತೆರೆಗೆ ಬರಲು ರೆಡಿಯಾಗಿದ್ದು ಇದರ ಹಿಂದೆಯೇ ತಮ್ಮ ಖಡಕ್ ಅಭಿನಯದ ಮೂಲಕ ಹಾಲಿವುಡ್ ಚಿತ್ರದಲ್ಲೂ ಹಾಗೆಯೇ ಜನಪರ ಕಾಳಜಿ ಮೂಲಕ ಜನರ ಮನಸಲ್ಲೂ ಸ್ಥಾನಗಿಟ್ಟಿಸಿದ್ದಾರೆ."},"93":{"lineNumber":["0","1","3","7"],"text":"ಜಝ್ಬಾ ಚಿತ್ರದ ಮೂಲಕ&nbsp;ಐದು ವರ್ಷಗಳ ಬಳಿಕ ಬಾಲಿವುಡ್'ಗೆ ಕಂಬ್ಯಾಕ್ ಮಾಡುತ್ತಿರುವ ಮಾಜಿ ವಿಶ್ವ ಸುಂದರಿ ಐಶ್ವರ್ಯಾ ರೈ ಅರೆಬಿಕ್ ಭಾಷೆ ಕಲಿಯುತ್ತಿದ್ದಾರೆ.ಶೀಘ್ರದಲ್ಲೇ ತೆರೆಗೆ ಬರಲಿರುವ ಜಝ್ಬಾ ಚಿತ್ರವನ್ನು ಕೊಲ್ಲಿ ರಾಷ್ಟ್ರಗಳಲ್ಲಿ ರಿಲೀಸ್ ಮಾಡಲು ನಿರ್ದೇಶಕ ಸಂಜಯ್ ಗುಪ್ತಾ&nbsp;ಯೋಜನೆ ಹಾಕಿಕೊಂಡಿದ್ದಾರೆ.ಇದೇ ಮೊದಲ ಬಾರಿ ಬಾಲಿವುಡ್ ಚಿತ್ರವೊಂದು ಅರೆಬಿಕ್ ಭಾಷೆಯಲ್ಲಿ ಡಬ್ ಆಗಲಿದ್ದು, ಗಲ್ಫ್'ನಲ್ಲಿ &nbsp;ಝಿ ಅರೆಬಿಯಾ ಚಾನೆಲ್ ಇರುವುದರಿಂದ ಜಝ್ಬಾ ಚಿತ್ರದ ಪ್ರಚಾರಕ್ಕೆ ಅನುಕೂಲವಾಗಲಿದೆ ಎಂದು ನಿರ್ದೇಶಕರು ಅಭಿಪ್ರಾಯಪಟ್ಟಿದ್ದಾರೆ.ಈ ಚಿತ್ರಕ್ಕೆ ಬೇರೆಯವರು ಧ್ವನಿ ನೀಡಿದರೆ ಫರ್ಫಾಮೆನ್ಸ್ ಹಾಳಾಗಿ ಬಿಡುತ್ತದೆ ಎಂದು ಸ್ವಂತಃ ಐಶ್ ಅರೆಬಿಕ್ ಕಲಿಯಲು ಮುಂದಾಗಿರುವುದಾಗಿ &nbsp;ಬಲ್ಲಮೂಲಗಳಿಂದ ತಿಳಿದು ಬಂದಿದೆ."},"94":{"lineNumber":["0","3","4","7"],"text":"ಭಾರತೀಯ ಚಿತ್ರರಂಗದ ಖ್ಯಾತ ನಿರ್ದೇಶಕ/ನಿರ್ಮಾಪಕ ರಾಮ್ ಗೋಪಾಲ್ ವರ್ಮಾರಿಗೆ ರಿಮೇಕ್ ರೈಟ್ಸ್ ಪ್ರಕರಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ದೆಹಲಿ ಹೈಕೋರ್ಟ್ 10 ಲಕ್ಷ ದಂಡ ವಿಧಿಸಿದೆ.ಕನ್ನಡದ ಕಿಲ್ಲಿಂಗ್ ವೀರಪ್ಪನ್ ಚಿತ್ರ ನಿರ್ದೇಶಿಸುತ್ತಿರುವ ವರ್ಮಾರವರು ಶೋಲೆ ಚಿತ್ರದ ರಿಮೇಕ್ ಹಕ್ಕನ್ನು ಪಡೆಯದೇ&nbsp;ಆಗ್ ಚಿತ್ರವನ್ನು ತಮ್ಮದೇ ಧಾಟಿಯಲ್ಲಿ ನಿರ್ದೇಶಿಸಿದ್ದರು.ಆದರೆ ಶೋಲೆ ಚಿತ್ರದ ಮೂಲ ನಿರ್ಮಾಪಕರಾದ ರಮೇಶ್ ಸಿಪ್ಪಿ ಮೊಮ್ಮಗ ಸಸ್ಚಾ ಸಿಪ್ಪಿ ಆಗ್ ಚಿತ್ರದಲ್ಲಿ ಗಬ್ಬರ್ ಅಥವಾ ಗಬ್ಬರ್ ಸಿಂಗ್'ನಂತಹ ಯಾವುದೇ ಪಾತ್ರವನ್ನು ಮರುಸೃಷ್ಠಿಸದಂತೆ RGV ಪ್ರೊಡಕ್ಷನ್ ಲಿ.ಶೋಲೆ ಚಿತ್ರದ ರಿಮೇಕ್ ಹಕ್ಕನ್ನು ಪಡೆಯದೇ ಅದೇ ಕಥಾವಸ್ತು ಮತ್ತು ಪಾತ್ರಗಳನ್ನು ಬಳಸಿ ಚಿತ್ರ&nbsp;ನಿರ್ದೇಶಿಸಿ ನಿರ್ಮಿಸಿರುವ ರಾಮ್ ಗೋಪಾಲ್ ವರ್ಮಾರವರಿಗೆ ದಿಲ್ಲಿ ಹೈಕೋರ್ಟ್&nbsp;ಛೀಮಾರಿ ಹಾಕಿದೆ."},"95":{"lineNumber":["0","1","4","5"],"text":"ಭಜರಂಗಿ ಭಾಯಿಜಾನ್ ಚಿತ್ರದ ಯಶಸ್ಸಿನ ಖುಷಿಯಲ್ಲಿರುವ ಬಾಲಿವುಡ್ ನಟ ಸಲ್ಮಾನ್ ಖಾನ್&nbsp;ಚಿತ್ರದ ನಿರ್ದೇಶಕ ಕಬೀರ್ ಖಾನ್'ಗೆ ವಿಶೇಷ ಗಿಫ್ಟ್'ವೊಂದನ್ನು ನೀಡಿದ್ದಾರೆ.ಸಲ್ಲು ಮಿಯಾ&nbsp;ಅತ್ಯುತ್ತಮ ನಟನಷ್ಟೇ ಅಲ್ಲ, ಉತ್ತಮ ಚಿತ್ರ ಕಲೆಗಾರ ಎಂಬುದು ಬಿಟೌನ್'ನಲ್ಲಿ ಎಲ್ಲರಿಗೂ ಗೊತ್ತಿರುವ ಸಂಗತಿ.ಏಕ್ ಥ ಟೈಗರ್ ಚಿತ್ರದ ಮೂಲಕ ಸಲ್ಲು ಜೊತೆಗೂಡಿರುವ ನಿರ್ದೇಶಕ ಕಬೀರ್ ಖಾನ್ -''ನನ್ನ ಗೆಳೆಯ, ನನ್ನ ನಟ, ನನ್ನ ನಿರ್ಮಾಪಕನಿಂದ ಅತ್ಯುತ್ತಮ ಗಿಫ್ಟ್ ಪಡೆದಿರುವುದಾಗಿ'' ತಮ್ಮ ಸಾಮಜಿಕ ಖಾತೆಯಲ್ಲಿ ಸಂತೋಷವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ.ಸದ್ಯ ಭಜರಂಗಿ ಭಾಯಿಜಾನ್ ಚಿತ್ರವು ಭರ್ಜರಿ ಪ್ರದರ್ಶನ ಕಾಣುತ್ತಿದ್ದು ಭಾರತೀಯ ಚಿತ್ರರಂಗದಲ್ಲೇ &nbsp;ಹೊಸ ದಾಖಲೆ ಬರೆಯುವತ್ತಾ ದಾಪುಗಾಲಿಟ್ಟಿದೆ."},"96":{"lineNumber":["0","1","4","5"],"text":"ದಕ್ಷಿಣ ಭಾರತದ ಖ್ಯಾತ ನಟಿ ನಯನತಾರ ವಿರುದ್ಧ ತಮಿಳು ನಟ ಸಿಲಂಬರಸನ್(ಸಿಂಬು) ಚಿತ್ರ ಕಲಾವಿದರ ಸಂಘಕ್ಕೆ ದೂರು ನೀಡಿದ್ದಾರೆ.ಅಂದಕಾಲತ್ತಿಲ್ ಕಾಲಿವುಡ್'ನ ಪ್ರಣಯ ಪಕ್ಷಿಗಳಾಗಿ ಮರೆದಾಡಿದ್ದ ಸಿಂಬು-ನಯನತಾರ ಅದೇಕೊ ಆಮೇಲೆ ನಾನೊಂದು ತೀರ ನೀನೊಂದು ತೀರವಾಗಿದ್ದರು.ಚಿತ್ರದ ಕೊನೆ ಸಾಂಗ್ ಚಿತ್ರೀಕರಣಕ್ಕೆ ನಟಿ ನಯನತಾರ ಸಹಕರಿಸುತ್ತಿಲ್ಲ ಎಂದು ದೂರಿ ನಟ/ನಿರ್ಮಾಪಕ ಸಿಂಬು ಈಗ ದಕ್ಷಿಣ ಭಾರತದ ಕಲಾವಿದರ ಸಂಘ ಹಾಗೂ ತಮಿಳು ನಿರ್ಮಾಪಕರ ಸಂಘಕ್ಕೆ ದೂರು ನೀಡಿದ್ದಾರೆ.ಇದು ನಮ್ಮ ಆಲು ಚಿತ್ರಕ್ಕೆ ನೀಡಿದ್ದ ಡೇಟ್ಸ್'ನ್ನು ಚಿತ್ರತಂಡ ಸರಿಯಾಗಿ ಬಳಸಿಕೊಂಡಿಲ್ಲ, ಈಗ ತಾನು ಮೊದಲೇ ಸಹಿ ಮಾಡಿದ್ದ &nbsp;ಚಿತ್ರಗಳಲ್ಲಿ ಬ್ಯುಸಿಯಾಗಿರುವ ಕಾರಣ ಚಿತ್ರೀಕರಣಕ್ಕೆ ಹಾಜರಾಗುತ್ತಿಲ್ಲ ಎಂದು ನಟಿ ನಯನತಾರ ಸ್ಪಷ್ಟನೆ ನೀಡಿದ್ದಾರೆ."},"97":{"lineNumber":["0","2","4","8"],"text":"ರಾಜಮೌಳಿ ನಿರ್ದೇಶಿಸಿದ ಬಾಹುಬಲಿ ಚಿತ್ರವು ದೃಶ್ಯ ವೈಭವದ ಮೂಲಕ ವಿಶ್ವಾದ್ಯಂತ ಭರ್ಜರಿ ಕಲೆಕ್ಷನ್ ಮಾಡುತ್ತಿದೆ.ಅಧ್ಭುತ ಗ್ರಾಫಿಕ್ಸ್ ಬಳಸಿ ಐತಿಹಾಸಿಕ ಚಿತ್ರವನ್ನು ನಿರ್ಮಸಿರುವುದಾಗಿ ತಿಳಿಸಿದ್ದ ಬಾಹುಬಲಿ ಚಿತ್ರತಂಡವು ಪ್ರತಿಯೊಂದು ದೃಶ್ಯಕ್ಕೂ ಗ್ರಾಫಿಕ್ಸ್ ಮೊರೆ ಹೋಗಿರುವುದು ಈಗ ಬಯಲಾಗಿದೆ.ಅದರಲ್ಲೂ ರಣಾಂಗಣದ ಯುದ್ಧ ದೃಶ್ಯಗಳನ್ನು ಬಳಸಿಕೊಂಡ ರೀತಿ ಹಾಗೂ ರಮ್ಯಕೃಷ್ಣ(ಶಿವಗಾಮಿ ಪಾತ್ರ) ಮಗು(ಶಿವಡು)ವನ್ನು ನದಿಯಲ್ಲಿ ಒಂದು ಕೈಯಲ್ಲಿ ಎತ್ತಿಕೊಂಡು ಹೋಗುವ ದೃಶ್ಯವಂತು ನೋಡುಗರನ್ನು ತುದಿಗಾಲ ಮೇಲೆ ನಿಲ್ಲಿಸಿದ್ದು ಸುಳ್ಳಲ್ಲ.ಹಾಲಿವುಡ್ ಮಾದರಿಯಲ್ಲಿ ನಿರ್ದೇಶಕ ರಾಜಮೌಳಿ ಒಂದು ಭಾರತೀಯ ಚಿತ್ರ ನಿರ್ಮಿಸಿರುವುದು ಖುಷಿ ಕೊಡುವ ವಿಚಾರವಾದರೂ, ಉತ್ತಮ ಕಥೆ ಮತ್ತು ಕ್ಯಾಮೆರಾ ಕೈಚಳಕದ ಮೂಲಕ ಬಾಹುಬಲಿ ಅಂತಹ ಬಹು ಬಜೆಟ್ ಚಿತ್ರದೊಂದಿಗೆ ಪೈಪೋಟಿ ನೀಡಿ ವಿಶ್ವದ್ಯಾಂತ ಭರ್ಜರಿ ಪ್ರದರ್ಶನ ಕಾಣುತ್ತಿರುವ ನಮ್ಮ ರಂಗಿತರಂಗ ಚಿತ್ರವು ಬೇರೆ ಭಾಷಾ ಚಿತ್ರಕ್ಕಿಂತ ಅದ್ಭುತವಲ್ಲವೇ...?."},"98":{"lineNumber":["0","3","4","5"],"text":"ಮುಂಬಯಿ: ಇಂಡಿಯನ್‌ ಐಡಲ್‌ ಜೂನಿಯರ್‌ ಪ್ರಶಸ್ತಿಯನ್ನು ಒಡಿಶಾದ ಸಂಗೀತ ಬಾಲ ಪ್ರತಿಭೆ ಎನಿಸಿರುವ ಬಾಲಕಿ ಅನನ್ಯಾ ನಂದಾ ಗೆದ್ದುಕೊಂಡಿದ್ದಾಳೆ.ಅನನ್ಯಾ ತಾನು ಶ್ರೇಯಾ ಘೋಷಾಲ್‌ ಮತ್ತು ಆರ್ಜಿತ್‌ ಸಿಂಗ್‌ ಇವರ ಅಭಿಮಾನಿ ಎಂದು ಹೇಳಿಕೊಂಡಿದ್ದಾಳೆ.ಮಾತ್ರವಲ್ಲದೆ ಬಾಲಿವುಡ್‌ ಹಿರಿಯ ಸಂಗೀತ ನಿರ್ದೇಶಕ ಕಲ್ಯಾಣ್‌ಜೀ ಆನಂದ್‌ಜೀ ಜೋಡಿಯ ಆನಂದ್‌ಜೀ ಅವರನ್ನು ತನ್ನ ಅದೃಷ್ಟ ಖುಲಾಯಿಸಿರುವ ಸಂಗೀತಗಾರ ಎಂದು ಹೇಳಿದ್ದಾಳೆ.ಇಂಡಿಯನ್‌ ಐಡಲ್‌ ಜೂನಿಯರ್‌ ಸ್ಪರ್ಧೆಯ ಮಹಾ ಫೈನಲ್‌ನ ಎಲ್ಲ ಮೂವರು ತೀರ್ಪುಗಾರರಾದ ನಟಿ ಸೋನಾಕ್ಷಿ, ವಿಶಾಲ್‌ ದದ್ಲಾನಿ ಮತ್ತು ಸಲೀಮ್‌ ಮರ್ಚಂಟ್‌ ಅವರು ಈ ಸ್ಪರ್ಧೆಯ ಅಂತಿಮ ಸುತ್ತಿಗೆ ಬಂದ ಮೂರೂ ಯುವ ಸಂಗೀತ ಪ್ರತಿಭೆಗಳನ್ನು ಕಠಿನ ಪರೀಕ್ಷೆಗೆ ಗುರಿಪಡಿಸಿದರು."}}